tap "astronomer/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "microsoft/mssql-release"
brew "awscli"
brew "bat"
brew "chezmoi"
brew "coreutils"
brew "docker"
brew "exa"
brew "git"
brew "gnu-getopt"
brew "graphviz"
brew "helm"
brew "jq"
brew "kubernetes-cli"
brew "kubeseal"
brew "node"
brew "pulumi"
brew "ruby"
brew "tree"
brew "astronomer/tap/astro"
brew "microsoft/mssql-release/msodbcsql17"
brew "microsoft/mssql-release/mssql-tools"
cask "appcleaner"
cask "eul"
cask "iterm2"
cask "meld"
cask "google-chrome"
cask "visual-studio-code"
cask "spotify"
cask "firefox"
cask "slack"
cask "mambaforge"
